start_text = "🔴 **Привет, администратор!**\n֎═══════[===]═══════֍\n📩 Чтобы **добавить** или **удалить** канал из списка пересылки, просто **перешли** мне любой **пост** оттуда.\n֎══════════════════֍"

no_permission_text = "❗ **Доступ запрещён:**\nПохоже, что у вас **нет прав** для доступа к настройкам канала... "

already_in_queue = "🧐 Похоже, что этот канал **уже** есть **в очереди...**\nВозможно вы хотели **удалить** его?"

not_in_queue = "🧐 Похоже, что этого канала **нет в очереди...**\nВозможно вы хотели **добавить** его?"
